
/* Class = "NSTextFieldCell"; title = "Spjallrás:"; ObjectID = "59"; */
"59.title" = "Spjallrás:";

/* Class = "NSTextFieldCell"; title = "Með skilaboðum:"; ObjectID = "62"; */
"62.title" = "Með skilaboðum:";

/* Class = "NSTextFieldCell"; title = "Bjóða notendum:"; ObjectID = "63"; */
"63.title" = "Bjóða notendum:";

/* Class = "NSTextFieldCell"; title = "Skiljið notendanöfn í sundur með kommu."; ObjectID = "65"; */
"65.title" = "Skiljið notendanöfn í sundur með kommu.";
